export const ThoughtsData = [
  {
    qustion:
      "   आत्म-विश्वास से बढकर न कोई मित्र है,न प्रगति की कोई सीढी । आप इसमित्र को सदा अपने साथ रखिये ।",
  },
  {
    qustion: "किसी के काम करने का Action ही आपके अंदर Motivation लाता है I ",
  },
  {
    qustion:
      " Success की सबसे खास बात है की, वो मेहनत करने वालों पर फ़िदा हो जाती है I",
  },
  {
    qustion: " बिना दुरी तय किये हुए कही दूर आप नहीं पहुंच सकते ",
  },
  {
    qustion: "तब तक अपने काम पर काम करें जब तक की आप सफल नहीं हो जाते ",
  },
  {
    qustion: "कठोर परिश्रम कभी भी विफल नहीं होता ।",
  },
  {
    qustion: "अवसर की प्रतीक्षा में मत बैठो । आज का अवसर ही सर्वोत्तम है ।",
  },
  {
    qustion: "जिसके पास धैर्य है वह जो चाहे वो पा सकता है ।",
  },
];
